<template>
    <div class="container">
        <v-separation title="О нас"/>
        <div class="p-3">Выбрать свой музыкальный инструмент, будь то гитара или синтезатор, скрипка или саксофон – очень сложная задача.
            И дело не в знании моделей, производителей, комплектующих и несчётного количества нюансов. И даже не в том,
            какую музыку ты будешь играть или сколько денег готов потратить. <strong>Дело конкретно в тебе!</strong></div>
        <br>
        <div class="p-3">В "Mus-Store" мы основательно помогаем выбрать нужный инструмент. Не просто показываем
            подходящие варианты, не пытаемся продать то, что тебе не нужно. У нас другой подход. Наша <strong> цель – подобрать каждому то, что
                будет ему по душе</strong>. Будь ты профессиональным музыкантом, или только начал свой путь в этот удивительный и
            необъятный мир музыки.
        </div>
        <br>
        <strong>"Mus-Store"</strong> - это:
        <ul>
            <li class="list">принципиально новый формат магазина;</li>
            <li class="list">известные мировые бренды;</li>
            <li class="list">широкий ассортимент;</li>
            <li class="list">профессиональные консультации по выбору инструментов и оборудования;</li>
            <li class="list">настройка, наладка, ремонт и гарантийное обслуживание техники.</li>
        </ul>
    </div>
</template>
<script>
import vSeparation from '@/components/v-separation.vue'

export default {
    name: 'LoginView',
    components: {
        vSeparation
    }
}
</script>
<style>
.list {
    list-style: inside;
}
</style>
